<?php
/**
 * Created by PhpStorm.
 * User: Ivan Koretskiy aka gillbeits[at]gmail.com
 * Date: 21/05/16
 * Time: 11:49
 */
$MESS["Подписаться на новости"] = "Подписаться на новости";
$MESS["Отправить по SMS"] = "Отправить по SMS";
$MESS["Войти в личный кабинет"] = "Войти в личный кабинет";
$MESS["Название страницы"] = "Название страницы";
$MESS["Ссылка"] = "Ссылка";
$MESS["Телефон"] = "Телефон";
$MESS["Поля, отмеченные * обязательны для заполнения."] = "Поля, отмеченные * обязательны для заполнения.";
$MESS["Вы поделились ссылкой успешно!"] = "Вы поделились ссылкой успешно!";
$MESS["Отправить"] = "Отправить";
$MESS["Ссылка"] = "Ссылка";
$MESS["Поля, отмеченные * обязательны для заполнения."] = "Поля, отмеченные * обязательны для заполнения.";