<?php
$MESS['Описание'] = "Описание";
$MESS['Программа семинара'] = "Программа семинара";
$MESS['Адрес и контактная информация'] = "Адрес и контактная информация";
$MESS['Адрес офиса'] = "Адрес офиса";
$MESS['Оставить отзыв'] = "Оставить отзыв";
$MESS['Оставьте отзыв первым'] = "Оставьте отзыв первым";
$MESS['Календарь Семинаров'] = "Календарь Семинаров";
$MESS['Архив Семинаров'] = "Архив Семинаров";
$MESS['Наши координаты'] = "Наши координаты";
$MESS['широта'] = "широта";
$MESS['долгота'] = "долгота";
$MESS['Лекторы'] = "Лекторы";