<p>
 <b>ТЕЛЕФОН ГОРЯЧЕЙ ЛИНИИ Хогарт-Сервис: +7 (916) 646-00-14</b>
</p>
<p>
	 Сервисный центр компании «Хогарт» начал свою работу с момента образования самой компании в 1996 году. Тогда это был небольшой отдел, состоящий из нескольких человек.
</p>
<p>
	 Вместе со становлением самой компании произошло существенное&nbsp;преобразование «Хогарт-Сервис» из небольшой службы в полноценное профильное&nbsp;подразделение с собственным диагностическим центром, внутренней логистикой и большим штатом аттестованных специалистов.
</p>
<p>
	 Каждый из них постоянно совершенствует базу знаний и навыков проходя обучение и переаттестацию в сервисных подразделениях производителей оборудования, поставщиков компании «Хогарт».
</p>
<p>
	 «Хогарт-Сервис» являющийся официальным сервисным центром ведущих производителей газового оборудования, среди которых: ?????. Непосредственный&nbsp;контакт с производителями и большой складской запас запчастей ко всему оборудованию позволяют решать самые серьезные задачи в оперативные сжатые сроки.&nbsp;
</p>
<p>
	 Высокая квалификация сотрудников «Хогарт-сервис» позволяет им обслуживать самые сложные объекты, любого уровня допуска.
</p>
<p>
	 На сервисном обслуживании компании находятся такие крупные производственные объекты, как: завод Volkswagen Russia и «ПСМА Рус» в городе Калуга, а также «Башня Федерация» в Москва- Сити.<br>
</p>