<?
$MESS['MODULE_NAME'] = "Многоуровневые комментарии";
$MESS['MODULE_DESCRIPTION'] = "Модуль позволяет организовать на сайте комментирование статей, новостей, товаров и любой информации, представляемой с помощью элементов инфоблоков.";
$MESS['RIGTHS_D'] = "Доступ закрыт";
$MESS['RIGTHS_K'] = "Просмотр комментариев";
$MESS['RIGTHS_N'] = "Написание комметариев";
$MESS['RIGTHS_R'] = "Модерирование комментариев";
$MESS['RIGTHS_W'] = "Полный доступ";
$MESS['INSTALL_TITLE'] = "Установка модуля \"Многоуровневые комментарии\"";
$MESS['UNINSTALL_TITLE'] = "Деинсталляция модуля \"Многоуровневые комментарии\"";
$MESS['ADD_COMMENT'] = "Добавлен новый комментарий";
?>