<?
$MESS['TAB1'] = "Настройки";
$MESS['TAB1_TITLE'] = "Настройка параметров модуля";
$MESS['TAB2'] = "Доступ";
$MESS['TAB2_TITLE'] = "Настройка прав на доступ к модулю комментариев";
$MESS['PREMODERATION'] = "Премодерация";
$MESS['SHOW_DISAGREE'] = "Выводить неодобренные";
$MESS['WYSIWYG'] = "Использовать визуальный редактор";
$MESS['CAPTCHA'] = "Использовать капчу если пользователь не авторизован";
$MESS['send_to_email'] = 'Отправлять оповещения на Email о новом комментарии';
$MESS['disagree'] = 'Вывоводить ответы на неодобренные комментарии';
?>