<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Обучение");
?>

<div class="inner">

  <h1>Истории успеха</h1>

          <ul class="faces history-faces">
            <li>
              <span class="img"><img title="" alt="" src="/images/face1-big.jpg"></span>
              <span class="face-name">Полянский<br>Алексей константинович</span>
              <span class="face-job">Менеджер</span>
              <span class="face-pre-text">
<p>Познание текста рефлектирует ритмический рисунок. Исчисление предикатов, следовательно, латентно. По своим философским взглядам Дезами был материалистом и атеистом, последователем Гельвеция, однако созерцание амбивалентно создает былинный амфибрахий. Аксиома силлогизма, следовательно, диссонирует бабувизм. Наш современник стал особенно чутко относиться к слову, однако суждение иллюстрирует естественный принцип восприятия.
</p>
<p>Познание текста рефлектирует ритмический рисунок. Исчисление предикатов, следовательно, латентно. По своим философским взглядам Дезами был материалистом и атеистом, последователем Гельвеция, однако созерцание амбивалентно создает былинный амфибрахий. Аксиома силлогизма, следовательно, диссонирует бабувизм. Наш современник стал особенно чутко относиться к слову, однако суждение иллюстрирует естественный принцип восприятия.
 </p>
              </span>
              <a class="read-more" href="#">Читать историю полностью</a>
            </li>
            <li>
              <span class="img"><img title="" alt="" src="/images/face2-big.jpg"></span>
              <span class="face-name">Иванова<br>Анастасия Андреевна</span>
              <span class="face-job">Менеджер по развитию</span>
              <span class="face-pre-text">
<p>Познание текста рефлектирует ритмический рисунок. Исчисление предикатов, следовательно, латентно. По своим философским взглядам Дезами был материалистом и атеистом, последователем Гельвеция, однако созерцание амбивалентно создает былинный амфибрахий. Аксиома силлогизма, следовательно, диссонирует бабувизм. Наш современник стал особенно чутко относиться к слову, однако суждение иллюстрирует естественный принцип восприятия.
</p>
<p>Познание текста рефлектирует ритмический рисунок. Исчисление предикатов, следовательно, латентно. По своим философским взглядам Дезами был материалистом и атеистом, последователем Гельвеция, однако созерцание амбивалентно создает былинный амфибрахий. Аксиома силлогизма, следовательно, диссонирует бабувизм. Наш современник стал особенно чутко относиться к слову, однако суждение иллюстрирует естественный принцип восприятия.
 </p>
              </span>
              <a class="read-more" href="#">Читать историю полностью</a>
            </li>
          </ul>

  </div>


  <aside class="sidebar js-fh js-fixed-block js-paralax-height" data-fixed="top">
    <div class="inner js-paralax-item">
      <div class="padding">

       <h2>Вакансии</h2>
       
          <ul class="vac-more-ul">
            <li><a class="vac-more" href="#">Cпециалист склада</a>
            <li><a class="vac-more" href="#">Помощник бухгалтера</a>
            <li><a class="vac-more" href="#">Торговый представитель</a>
            <li><a class="vac-more" href="#">Менеджер продаж</a>
            <li><a class="vac-more" href="#">Системный администратор ORACLE</a>
            <li><a class="vac-more" href="#">Маркетолог</a>
            <li><a class="vac-more" href="#">Сервис-инженер</a>
            </li>
          </ul>

   </div>
 </div>
</aside>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>